{
    "Your username": "Jūsu lietotājvārds",
    "Your email": "Jūsu epasts",
    "Password": "Parole",
    "Enter":"Ievade",
    "Chilling website":"Atputes tīmekļa vietne",
    "Relax and chill...":"Atpūtieties un atpūsties...",
    "About this site":"Par šo vietni",
    "Home":"Sākums",
    "News":"Ziņas",
    "Rules":"Noteikumi",
    "Contact":"Sazinieties",
    "Registration":"Reģistrācija",
    "Login":"Ienākt",
    "My Profile":"Mans Profils",
    "Logout":"Iziet",
    "BE ON CHILL, DONT BOTHER OTHERS":"ESI MIERĀ, NETRAUCĒ CITIEM",
    "If you want to relax, find yourself a cozy hammock, away from the rest":"JA VĒLATIES ATPŪTĪTIES, ATRAST SEVI  ŠŪPUĻU TĀLĀK NO PĀRĒJĀM",
    "If you are comfortable sitting in a hammock with someone, make sure that he does not mind (see point 1.)":"JA JUMS JŪS ĒRTĀS SĒDĒT HAMAKĀ AR KĀDU, PĀRLIECINIETIES, KA VIŅŠ TO NEMINĒJIS/A (SK. 1. PUNKTU)",
    "Do not forget that the problems remain outside of this site, this is a place of relaxation (see point 2.)":"Neaizmirstiet, ka problēmas paliek ārpus šīs vietas, tā ir atpūtas vieta (sk. 2. punktu).",
    "The robot must not cause any harm to human health, pose a threat to life or, by its inaction, allow similar consequences ... But stop this is not here!":"Robots nedrīkst nodarīt kaitējumu cilvēka veselībai, apdraudēt dzīvību vai ar savu bezdarbību radīt līdzīgas sekas ... Bet apstāties tas nav šeit!",
    "Chila time is determined relative to the time spent at work in the proportion of 1/8":"Chila laiks tiek noteikts attiecībā pret darbā pavadīto laiku proporcionāli 1/8",
    "The main thing in chile is not to think about deadlines.":"Čīlē galvenais ir nedomāt par termiņiem.",
    "Students are not allowed to visit this site":"Skolēniem nav atļauts apmeklēt šo vietni",
    "While visiting the site, use only one finger, the rest should rest":"Apmeklējot vietni, izmantojiet tikai vienu pirkstu, pārējiem vajadzētu atpūsties.",
    "Read with only one eye at a time, the other should rest":"Vienlaikus lasiet tikai ar vienu aci, otrai ir jāatpūšas.",
    "Dont forget to breathe while resting.":"Atpūtas laikā neaizmirstiet elpot.",
    "Dont forget, long rest is addictive, drowsy, missing deadlines. Before use, consult with a specialist.":"Neaizmirstiet, ilga atpūta ir atkarību izraisoša, miegaina, netiek ievēroti termiņi. Pirms lietošanas konsultējieties ar speciālistu.",
    "To relax, you need proper nutrition: a mug of tea and something tasty.":"Lai atpūstos, jums ir nepieciešams atbilstošs uzturs: tasīte tējas un kaut kas garšīgs.",
    "If you Are too lazy to read the rules... Relax, they are not mandatory":"Ja esat pārāk slinks, lai izlasītu noteikumus... Atpūties, tie nav obligāti",
    "Your name:":"Jūsu vārds:",
    "Your email adress:":"Jūsu epasta adresse",
    "Theme":"Temats",
    "Review":"Atsauksme",
    "Site work":"Vietnes darbība",
    "Other":"Cits",
    "Some comment":"Kads komentārs",
    "Submit":"Iesniegt"
}
